module.exports = {
  'day1': [
    '<h4>今日打卡内容</h4>' +
    '<p>在一般外资或财富世界 500 强公司的群面过程中，往往你需要先阅读一个长度在 1500-2000 字的英文商业案例。阅读时间通常限定在 10-15 分钟，因此，学会如何快速读懂一个千字英文案例是通过群面的第一步。</p>' +
    '<br/><h4>训练形式</h4>' +
    '<p>1、本部分共包含 1 篇商业文章与 3 道单项选择题，建议在 7 分钟内完成。</p>' +
    '<p>2、每道题有且仅有一个最优答案。</p>' +
    '<p>3、点击“开始打卡”将会进入答题页面，并进行计时，建议你用最短的时间完成并提交，以了解自己的阅读速度。</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>了解英语案例阅读的基本速度要求</p>' +
    '<p>学习并掌握快速阅读技巧：关键词定位</p>'
  ],
  'day2': [
    '<h4>今日打卡内容</h4>' +
    '<p>延续昨天案例阅读的学习，我们需要在理解案例材料的基础上，对案例进行分析。但面对不熟悉的题材，应该如何入手呢？这时候，可以运用结构化的分析方法，帮助我们迅速找到切入点，帮助我们进一步分析以及讨论。</p>' +
    '<br/><h4>学习形式</h4>' +
    '<p>1、意义：通过群面实例说明结构化分析方法的实用意义</p>' +
    '<p>2、方法论：讲述结构化分析的方法论和应用例子</p>' +
    '<p>3、练习：England Bank 案例，6 道单项选择题，限时 10 分钟</p>' +
    '<p>4、延伸：推荐阅读材料和日常练习方法</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>1、理解结构化分析方法的基础方法</p>' +
    '<p>2、掌握分析方法的练习手段并开始实践</p>'
  ],
  'day3': [
    '<h4>今日打卡内容</h4>' +
    '<p>经过昨天结构化分析的学习，你应该已经了解到怎么运用逻辑结构帮助我们着手分析一个或复杂、或空泛的案例。在此基础上，如果我们掌握一些常见的商业分析框架，让我们分析案例的效率大大提高。</p>' +
    '<br/><h4>学习形式</h4>' +
    '<p>1、意义：通过案例实例说明商业分析框架的应用意义</p>' +
    '<p>2、方法论：讲述 3 个常见的商业分析框架</p>' +
    '<p>3、练习：England Bank 案例，6 道单项选择题，限时 10 分钟</p>' +
    '<p>4、延伸：推荐阅读材料和日常练习方法</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>理解常用的商业分析框架，结合结构化思维，并能在案例面试中运用</p>'
  ],
  'day4': [
    '<h4>今日打卡内容</h4>' +
    '<p>掌握群面过程中有效的说服与影响技巧</p>' +
    '<br/><h4>训练形式</h4>' +
    '<p>情景模拟测试，请选择你认为最优的说话方案</p>' +
    '<p>请尽量想象自己正在进行群面，并相应地回答问题</p>' +
    '<br/><h4>学习目标</h4>' +
    '<p>了解影响力表达的三种常见分类</p>' +
    '<p>掌握并运用影响力表达逻辑工具--ERS</p>'
  ],
  'day5': [
    '<h4>今日打卡内容</h4>' +
    '<p>英文案例 presentation 能力训练</p>' +
    '<br/><h4>训练形式</h4>' +
    '<p>英文案例 presentation 练习 2 次，5 分钟/次</p>' +
    '<p>学习英文案例 presentation 表达技巧，预计需要 5 分钟</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>掌握从案例的阅读和讨论中抓取 presentation 内容</p>' +
    '<p>通过结构和模板，提升准备 presentation 的效率</p>'
  ],
  'day6': [
    '<h4>今日打卡内容</h4>' +
    '<p>在群面的 Q&A 环节应对面试官的提问</p>' +
    '<br/><h4>训练形式</h4>' +
    '<p>阅读群面 Q&A 环节的应对技巧讲解</p>' +
    '<p>根据所学，完成 3 道单项选择题</p>' +
    '<p>建议 15 分钟内完成</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>了解群面 Q&A 环节的考察点</p>' +
    '<p>掌握群面 Q&A 的应对技巧</p>' +
    "<br/><p><span style='color: red'>重要! </span>连续六天打卡且正确率达到 70% 以上前的 500 名同学，才能最终解锁第 7 天线上模拟群面参与权限。</p>"
  ]
}
