module.exports = {
  'day1': [
    '<h4>今日打卡内容</h4>' +
    '<p>在一般外资或财富世界 500 强公司的群面过程中，往往你需要先阅读一个长度在 1500-2000 字的英文商业案例。阅读时间通常限定在 10-15 分钟，因此，学会如何快速读懂一个千字英文案例是通过群面的第一步。</p>' +
    '<br/><h4>训练形式</h4>' +
    '<p>1、本部分共包含 1 篇商业文章与 3 道单项选择题，建议在 7 分钟内完成。</p>' +
    '<p>2、每道题有且仅有一个最优答案。</p>' +
    '<p>3、点击“开始打卡”将会进入答题页面，并进行计时，建议你用最短的时间完成并提交，以了解自己的阅读速度。</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>了解英语案例阅读的基本速度要求</p>' +
    '<p>学习并掌握快速阅读技巧：关键词定位</p>'
  ],
  'day2': [
    '<h4>今日打卡内容</h4>' +
    '<p>延续昨天案例阅读的学习，我们需要在理解案例材料的基础上，对案例进行分析。但面对不熟悉的题材，应该如何入手呢？这时候，可以运用结构化的分析方法，帮助我们迅速找到切入点，帮助我们进一步分析以及讨论。</p>' +
    '<br/><h4>学习形式</h4>' +
    '<p>1、意义：通过群面实例说明结构化分析方法的实用意义</p>' +
    '<p>2、方法论：讲述结构化分析的方法论和应用例子</p>' +
    '<p>3、练习：England Bank 案例，6 道单项选择题，限时 10 分钟</p>' +
    '<p>4、延伸：推荐阅读材料和日常练习方法</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>1、理解结构化分析方法的基础方法</p>' +
    '<p>2、掌握分析方法的练习手段并开始实践</p>'
  ],
  'day3': [
    '打卡第三天'
  ],
  'day4': [
    '<h4>今日打卡内容</h4>' +
    '<p>掌握群面过程中有效的说服与影响技巧</p>' +
    '<br/><h4>训练形式</h4>' +
    '<p>情景模拟测试，请选择你认为最优的说话方案</p>' +
    '<p>请尽量想象自己正在进行群面，并相应地回答问题</p>' +
    '<br/><h4>学习目标</h4>' +
    '<p>了解影响力表达的三种常见分类</p>' +
    '<p>掌握并运用影响力表达逻辑工具--ERS</p>'
  ],
  'day5': [
    '<h4>今日打卡内容</h4>' +
    '<p>英文口语表达能力训练</p>' +
    '<br/><h4>训练形式</h4>' +
    '<p>两次口语训练，阅读材料并用英语录制你的 presentation 5min/次</p>' +
    '<p>完成口语表达技巧的学习 预计需要5min</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>掌握基于PREP逻辑结构的口语表达技巧</p>' +
    '<p>克服对从句的执着，简单粗暴地讲英文</p>' +
    '<p>掌握基于群面 presentation 环节情境下的口语练习方式</p>'
  ],
  'day6': [
    '<h4>今日打卡内容</h4>' +
    '<p>英文信息获取能力（听力技巧）训练</p>' +
    '<br/><h4>训练形式</h4>' +
    '<p>听力技巧训练，阅读材料并用英语录制你的 presentation，两次训练 4min/次</p>' +
    '<p>完成英文信息获取技巧的学习 5min</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>掌握基于笔记和case材料的英文信息获取技巧</p>' +
    '<p>掌握听不懂面试官提问时，有效而不尴尬的应对方式</p>' +
    '<br/><p>重要！连续六天打卡且正确率达到 70% 以上前的500名同学，才能最终解锁第7天线上模拟群面参与权限。</p>'
  ]
}
