module.exports = {
  'day1-1': [
    '<p>您在answerTime的时间内阅读了1025个单词</p>' +
    '<p>您的正确率为accuracyValue</p>' +
    '<p>您的阅读速度为每分钟speedValue词</p>' +
    '<p class="red">还有更多题目等着你，请点击<b>继续做题</b>完成今日打卡</p>'
  ],
  'day1-2': [
    '<p>您在answerTime的时间内阅读了944个单词</p>' +
    '<p>阅读速度为speedValue单词每分钟，建议的速度为150单词每分钟</p>' +
    '<p>您本次的正确率为accuracyValue</p>' +
    '<p>与上次相比，您的阅读速度提升了readNumUp</p>'
  ],
  'day2': [
    '<p>你在answerTime内完成了selectedCount道题目</p>' +
    '<p>其中scoreValue道题目回答正确，正确率为accuracyValue</p>'
  ],
  'day3': [
    '<p>你在answerTime内完成了selectedCount道题目</p>' +
    '<p>其中scoreValue道题目回答正确，正确率为accuracyValue</p>'
  ],
  'day4': [
    '<p>恭喜你第四天打卡成功！</p>' +
    '<p>你是否发现了“好好说话”的套路？</p>' +
    '<p>点击查看解析，让我们一起来了解让你更好地表达自己观点的方法！</p>' +
    '<p class=\'red\'>往下滑，你会发现更多阅读材料</p>'
  ],
  'day5-1': [
    '<p>你已完成自测，接下来请查看口语表达技巧指导。</p>' +
    '<p>你知道在群面中，如何高效准备出一份逻辑清晰有说服力的presentation 么？</p>' +
    '<p class="red">还有更多题目等着你，请点击<b>继续做题</b>完成今日打卡</p>'
  ],
  'day5-2': [
    '<p>恭喜你第5天打卡成功！</p>' +
    '<p>你已掌握使用PREP结构的能力，业精于勤荒于嬉，记得勤加练习啊！</p>' +
    '<p>想了解更多结构，请关注第2天打卡内容——金字塔原理。</p>'
  ],
  'day6-1': [
    '<p>恭喜你完成听力自测，你的正确率为accuracyValue</p>' +
    '<p>请查看下面的讲解内容，</p>' +
    '<p>学习如何高效获取信息的技巧</p>' +
    '<p class="red">还有更多题目等着你，请点击<b>继续做题</b>完成今日打卡</p>'
  ],
  'day6-2': [
    '<p>恭喜你第6天打卡成功！</p>' +
    '<p>你的正确率为accuracyValue</p>' +
    '<p>你的正确率正在提升（如果没提升，就不显示这句话）</p>' +
    '<br/><p>小提示：群面中，想办法获取到关键信息才是最重要的！</p>'
  ]
}
