module.exports = {
  'topic1': [
    '<p>群面，也就是无领导小组讨论，往往是基于某个具体的案例或者主题，进行的以小组为单位的讨论。在群面的起始阶段，主考官会宣读讨论的注意事项和讨论题目，面试者通常会有 5-10 分钟的时间进行独立的案例阅读与思考时间。因此，快速看懂案例，了解问题，是群面的第一步。</p>' +
    '<img style=\'margin: 1rem 0\' src=\'/static/img/interviewvip/intro/topic1-1.png\' />' +
    '<p>包括咨询公司、会计师事务所、快消公司甚至是外资银行近些年的群面中，均采用了小组案例面试的形式，因此，掌握案例阅读的技巧是攻克这些群面必不可少的一个环节。在学习方法之前，我们先来做个小练习。请用60秒时间阅读以下材料：</p>' + 
    '<img src=\'/static/img/interviewvip/intro/topic1-2.png\' />' +
    '<p>60秒的时间里，你能读到第几行？' + 
    '<p>When we’re working, we have distractions coming from every direction. In front of us | 150 词</p>' +
    '<p>如果在60秒的时间里，你读完了上面的这行，那么你的阅读速度是 150 词每分钟。恭喜你，你达到了基本的要求。 正常来说，一个将英语阅读纳入群面考核的公司，阅读材料的速度在每分钟 150-250 字的范围。如果你超过 250，那你比一般读者更快。 当然，如果你低于150， 那你没有达到基本的阅读速度要求。 无论你是平均水平， 还是高于或低于平均水平， 接下来的内容都能够帮助到你。</p>' +
    '<br/>' +
    '<p>通过学习本部分内容，你将会：</p>' +
    '<ul style=\'margin-left: 1rem\'>' +
    '<li>了解英语案例阅读的基本速度要求</li>' +
    '<li>明确阅读中段落理解的重要性</li>' +
    '<li>学习并掌握快速阅读技巧：关键词定位</li>' +
    '<li>理解分析文章结构并建立框架阅读的有点</li>' +
    '<li>拓展阅读：图表阅读技巧（附件中提供下载）</li>' +
    '</ul>' +
    '<br/>' +
    '<p>预计学习时间：17分钟</p>'
  ],
  'topic2': [
    '<p>在案例群面里面，很多同学会有这样的经历：读完一个千字案例，还有五个图表，立刻懵逼，感觉脑袋一团浆糊，貌似有很多零散的信息、内容和数据，但却无法有条理地讲述这个案例到底表达了什么，面对案例的问题你要怎么入手。进入了讨论环节，没有办法跟上其他人的节奏，说话很少存在感很低，最后被淘汰。</p>' +
    '<p>这是案例面试中经常遇到的一种情况：“信息过载”型案例——大脑被过多的内容淹没，不知道应该优先处理哪一个，缺乏一个明确的“抓手”，只见树木，不见森林。</p>' +
    '<p>再来看看下面一种案例的类型，这是出《财富》全球五百强之一的管理咨询公司埃森哲的群面案例题：</p>' +
    '<p>(标记为真题) </p>' +
    '<p>CSR Group, established in 2009, is a global automotive manufacturer. CSR produces 7 brands of vehicles and products.  Among the 7 brands, MP is the aftermarket division of CSR. MP distributes approximately 280,000 parts and accessories in more than 90 countries and is the source for all original equipment parts for CSR vehicles. CSR continues to aggressively look for opportunities to restructure and operate more profitably at the current demand and changing model mix. Key drivers include the current economic environment (while outlook is improving, there is still uncertainty due to financial market environment, weak labour market, and continuation of the housing slump), combined with industry dynamics like excess capacity, increased competition in the North American market, and rising commodity prices are putting pressure on CSR\'s ability to increase prices and maintain profitability.  The initiative will enable CSR to optimize pricing strategies without sacrificing customer sales. What are the 3 main problem areas for MP? What solutions would you suggest?</p>' +
    '<p>遇到这样的案例，你知道如何入手吗？(后面会有分析讲解！)</p>' +
    '<p>再看一个问题，这不一定是群面里面，但在任何一场单对单的面试里面，你都可能被问到类似这样的问题。来看一道普华永道 2017 届校招 SuperDay 中的 Individual Presentation 题目：</p>' +
    '<p>(标记为真题) 中信股份、中信资本控股、凯雷投资集团和麦当劳联合宣布达成战略合作并成立新公司，新公司以最高 20.8 亿美元的以现金加向麦当劳发行新股方式总对价收购麦当劳在中国内地和香港的业务。你怎么看？</p>' +
    '<p>很多人的回答可能是：“呃……麦当劳可能业务已经没落了，所以要出售……”这样的回答缺乏结构化、想到哪说到哪，不够系统、非常主观，在面试中就很减分。(在后面有更详细的分析讲解！)</p>' +
    '<p>这就是另外一种情况：“信息缺乏”型案例——案例很短，只有 150 个英文单词，甚至只有一句话，但内容太少，少到不知道该怎么往下更进一步深入下去，找不到切入点，还是懵逼。</p>' +
    '<p>经过上一主题案例阅读的学习，你需要在理解案例材料的基础上，对案例进行分析。但面对不熟悉的题材，应该如何入手呢？这时候，可以运用结构化的分析方法，帮助你迅速找到切入点，进一步分析以及讨论。</p>' +
    '<p>目标效果</p>' +
    '<p>理解结构化分析方法的基础方法</p>' +
    '<p>掌握分析方法的练习手段并开始实践</p>'
  ],
  'topic3': [
    '<p style=\'font-weight: bold\'>很多同学会在案例面试前学习各种分析框架，但到了实际的面试现场，却觉得难以运用。群面时来一句“要不我们用 XX 框架吧！”好像显得很酷。</p>' +
    '<br>' +
    '<p>但更经常发生的事情，有团队成员在讨论时提出一个分析框架，但怎么也套用不进去。因此甚至有同学提出了“框架无用论”，认为准备各种商业分析框架，对于案例面试毫无意义。</p>' +
    '<br>' +
    '<p>这个说法其实就好比于“我不会武功，所以屠龙刀没用！”看过金庸的人知道，打狗棒也需要配合打狗棒法才能发挥最大的威力。所以问题不是出在工具本身，而是在于人。商业分析框架是前人对过去经验的归纳总结，是作为对后来人的借鉴和指导，结合结构化思维使用，可以提升分析效率。</p>' +
    '<img src=\'/static/img/interviewvip/intro/topic3-1.jpg\' />' +
    '<p>而经过之前结构化分析的学习，你已经了解到怎么运用逻辑结构着手分析一个或复杂、或空泛的案例。在此基础上，如果掌握一些常见的商业分析框架，会让你分析案例的效率大大提高。</p>'
  ],
  'topic4': [
    '<p>你在看群面面经或者和搜索群面资料的时候，一定听过这样一个名词：time-keeper／计时员。你可能脑海里会有这样的画面：计时员=带手表，在群面开始时会说“我戴手表了，我来计时吧。”“现在时间已经过去一半了。”“时间快到了，我们总结一下吧。”</p>' +
    '<p>如果你想的很不幸与上述描述一致，那么你只能是一个浮于表面的计时员，你在群面中阵亡概率非常大。那究竟有没有time-keeper这个角色呢？计时的工作又该如何去做呢？</p>' +
    '<p>现在你正在参加京东市场部门的群面，面试官要求你们小组5个人，根据给定主题设计并制作一张宣传海报，共有30分钟的时间。现在计时开始，你们可以进行讨论了。你会怎么说？</p>' +
    '<p>这时候，组内一位女生先行发言，说：“我们建议大家先对这个问题思考3分钟，然后我们每人依次用1分钟表述自己的观点和想法，然后我们一起讨论，列出大纲，我可以负责记录。然后用10分钟画海报，最后选一个代表进行展示，给他留5分钟的准备时间。一共用时23分钟，剩下的时间为机动时间。”</p>' +
    '<p>怎么样，同样是达到了管理时间的作用，这位同学给你的感觉，还是不是三个字“计时员”能够概括的呢？</p>' +
    '<p>其实所谓的time-keeper绝不只是控制时间就可以，你以为一边看表一边做安静的美男子就够了？到时间了简单说一句“时间到了”就够了？</p>' +
    '<p>负责计时工作的同学，第一任务是时！间！管！理！注意，是管理。但本质上来说，你需要做的是有效地推进整个讨论的进行，因此，我们更建议大家去做一个引导团队更好表现的引导者／引导员，而不是一个功能单一的计时员。</p>' +
    '<p>同时，我们看到，在这位女生的表述中，她说到：“我们一起讨论，列出大纲，我可以负责记录。”这个可能又是你在众多面经中看到过的另一个角色“ Recorder “，记录员。记录员指的是记下每个人的观点，并迅速总结归纳，在短时间内将同伴杂乱无章的语言整理成有逻辑性和代表性的语句，将一系列的观点清晰有序地记录下来。同样作为记录员，你以为拿上一张纸一支笔做一个安静的美男子就够了？错！</p>' +
    '<p>负责记录工作的同学，第一任务是归纳并总结小组讨论，但是，一名优秀的”记录员“，他更应该是一名引导者，让小组成员激发出有助于主题的讨论意见，推动开放式的沟通及意见交换，让团队的能力上一个台阶。</p>' +
    '<p>所以，在群面之中，我们不建议你把自己当作一名计时员或者记录员，这样功能单一的角色定位，很难有更好地表现，而是应该将自己定义成一名能够帮助小组，推动团队讨论的引导员！</p>' +
    '<p>通过学习本部分内容，你将会：</p>' +
    '<ul style=\'margin-left: 1rem\'>' +
    '<li>了解引导员可以在群面讨论过程中起到的功效</li>' +
    '<li>运用合理有效的计划和准备方式，引导小组讨论（附件中提供模板下载）</li>' +
    '<li>掌握推动开放式的沟通交流技巧，促成小组意见交换</li>' +
    '</ul>' +
    '<p>预计学习时间：15分钟</p>'
  ],
  'topic5': [
    '<h4>今日打卡内容</h4>' +
    '<p>英文案例 presentation 能力训练</p>' +
    '<br/><h4>训练形式</h4>' +
    '<p>英文案例 presentation 练习 2 次，5 分钟/次</p>' +
    '<p>学习英文案例 presentation 表达技巧，预计需要 5 分钟</p>' +
    '<br/><h4>目标效果</h4>' +
    '<p>掌握从案例的阅读和讨论中抓取 presentation 内容</p>' +
    '<p>通过结构和模板，提升准备 presentation 的效率</p>'
  ],
  'topic6': [
    '<p>在无领导小组讨论之后，通常会安排一个 presentation 的环节，考察的是求职者能不能将小组的讨论结果清晰的表达给面试官。</p>' +
    '<p>同学，你可以回忆一下，自己在群面的 presentation 环节，有没有过这种体验：打草稿时，总是找不到关键点，做的很乱；演讲时，总是陷入“呃呃呃”的情况，不知道下一句怎么讲，手也不知道放哪里好，时而挠挠头，时而擦擦汗……这是我们在 presentation 经常会遇到的问题，不会组织语言，以及不会合理利用眼神和肢体语言来表达观点。</p>' +
    '<p>下面请你先思考一下，你拿到下面这个题目时，你会怎样完成这段演讲。</p>' +
    '<p>成立5年来，Uber全球凭借其技术创新和商业模式创新， 迅速完成多轮融资， 并将业务拓展至海外（参见附录2)。 在2015年2 月完成E轮融资之后， 其估值高达500亿美元。Uber官网显示，截至2015年9月17日，Uber扩张到全球60个国家，326个城市。目前Uber的扩张速度是每两天进入一个新城市， 订单金额每6个月翻倍。 在过去两年，Uber的总订单数量从2013年初的每月80万增到2015年5 月的每月6200万单， 月复合增长率为16%。其用户数、司机数亦保持着每月13%~16%的复合增长。</p>' +
    '<p>2015年10月8日，Uber宣布正式入驻中国（上海）自由贸易试验区， 成立上海雾博信息技术有限公司。2015年第二季度的数据显示，Uber 中国的专车服务活跃用户（指在某统计周期内启动过 APP 的用户）占有率达到 14.9%, 但远远不及后来者滴滴快的(82.3%)。中国专车市场还活跃着易到用车、 神州专车等有基础有背景的本土企业。活跃在专车市场的专车服务平台主要包括滴滴快的、Uber、易到用车、神州专车等。各竞争对手的打法不尽相同。</p>' +
    '<p>尼克在2015年6月发给投资者的一封信中表示，Uber在全球业务发展最快的 10 大城市中，有 4 座位于中国。2015年9月16日，Uber中国宣布，将在当月陆续进入大连、济南、烟台、厦门、合肥等五座城市，届时Uber在中国运营的城市将达到21个（其他城市包括，北京、上海、广州、深圳、台北、香港、成都、重庆、天津、杭州、佛山、武汉、青岛、宁波、长沙和南京）。</p>' +
    '<p>专车市场在中国一直处于监管的灰色地带，政府虽然认可专车模式，但严禁私家车接入。 2015年10月 8日，上海市交通委正式向滴滴快的颁发 “网络约租车平台经营资格许可”。 同时，上海交通委制定的相关政 策允许符合相应条件的车辆（包括私家车）接入网络约租车平台，并将车辆的准入等日常监管交由平台方负责。</p>' +
    '<p>当中国专车市场已是一片红海（竞争充分激烈的已知市场空间）之时，产品体系单一，客服体系一直被消费者诟病的Uber（无客服，用户需通过邮投诉、反馈），但是 Uber 决定挺进中国竞争激烈的专车市场。其CEO卡兰尼克称： “在其他任何国家， 你都不可能找到超过80座人口大于500 万的城市。 中国市场的巨大机会是其他市场所无法比拟的。”Uber 中国现在急需提升中国市场活跃用户数量占有率。你认为 Uber 可以怎么做呢？</p>' +
    '<p>注：A 企业活跃用户占有率 = （A 企业活跃用户数量 / 行业活跃用户总数）× 100%</p>' +
    '<p>如果你像讲流水账一样来做演讲，就容易让人听到后面忘了前面讲什么，而且面试官会因为你糟糕的演讲，让你在小组讨论中付出的努力付之东流。</p>' +
    '<p>通过学习本部分内容，你将会：</p>' +
    '<ul style=\'margin-left: 1rem\'>' +
    '<li>回顾信息的结构化整理加工方法</li>' +
    '<li>了解 presentation 中常见的语言结构化表达技巧</li>' +
    '<li>知晓眼神、动作以及其他肢体语言在 presentation 中的重要性</li>' +
    '<li>掌握万能的沟通表达手势</li>' +
    '</ul>' +
    '<p>本次学习预计用时 20 分钟</p>'
  ],
  'topic7': [
    '<p>试想，你刚刚完成无领导小组讨论和 presentation，正在回想自己哪里做得不够好，有没有犯低级错误导致减分……这时，面试官问了你一个问题，</p>' +
    '<p>（标记为真题）『现在你们小组的7个人中，要淘汰2人，如果你是面试官，你会选择淘汰谁？』</p>' +
    '<p>面对这个问题，你会怎么回答呢？</p>' +
    '<p>在 Q&A 环节中，让求职者最痛苦的不仅有案例相关的问题，还有类似上面的评价自我表现或评价团队成员表现的问题。那么面试官问这个问题，对于面试官来说他得到求职者的回答对他有什么帮助呢？从这个角度来思考，面试官想得到是什么样的回答呢？</p>' +
    '<p>通过学习本部分内容，你将会：</p>' +
    '<ul>' +
    '<li>知晓 Q&A 环节的考察重点是什么</li>' +
    '<li>了解 Q&A 环节中有哪些经典问题</li>' +
    '<li>参考学习经典问题的回答模板</li>' +
    '<li>明确 Q&A 环节中的注意事项</li>' +
    '</ul>' +
    '<p>本次学习预计用时 20 分钟</p>'
  ]
}
