module.exports = {
  '1': [
    '<p>恭喜你完成本章学习！</p>' +
    '<p>你已掌握「快速阅读」的方法，业精于勤荒于嬉，记得勤加练习！</p>' +
    '<p>如果你想练习英语阅读练习内容，请关注小灶「笔试题库」-「英语练练练」。</p>'
  ],

  '2': [
    '<p>恭喜你完成本章学习！</p>' +
    '<p>你已掌握用「结构化思维」思考的方法，</p>' +
    '<p>业精于勤荒于嬉，要多观察勤练习！</p>'
  ],

  '3': [
    '<p>恭喜你完成本章学习！</p>' +
    '<p>你已拿到「屠龙宝刀」（ 5 大商业分析模型），内功心法请见「结构化思维」</p>' +
    '<p>行成于思毁于随，记得多思考多练习</p>' +
    '<p>切记不要生搬硬套！</p>'
  ],

  '4': [
    '<p>恭喜你完成本章学习！</p>' +
    '<p>你已学会如何识别关键步骤，进行小组分工，引导小组讨论</p>' +
    '<p>多思考多练习，你会成为真正的 Leader！</p>'
  ],

  '5': [
    '<p>恭喜你完成本章学习！</p>' +
    '<p>你已掌握 ERS 模型，要有意识的用 ERS 模型和你身边的人交流沟通！</p>' +
    '<p>记得多思考多练习，学而时习之不亦说乎！</p>'
  ],

  '6': [
    '<p>恭喜你完成本章学习！</p>' +
    '<p>你已掌握使用 PREP 结构的能力，业精于勤荒于嬉，记得勤加练习啊！</p>' +
    '<p>想了解更多结构，请回顾第 2 章内容 - 「结构化思维」。</p>'
  ],

  '7': [
    '<p>恭喜你完成本章学习！</p>' +
    '<p>经过的学习和打卡练习，你有没有学会群面的应对技巧呢？</p>' +
    '<p>业精于勤荒于嬉，记得勤加练习！</p>'
  ]
}
